/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Personalize your Experience" = "Personalisieren Sie Ihr Erlebnis";
"We hope you\'re excited to try out %@.\n\nBefore you get started though, our team wanted to let you know that we use specific ad networks that may collect and process personally identifiable data, to show relevant ads.\n\nIf you consent to a personalized ad experience and you are at least 16 years old, please accept to proceed.\n\nIf you\'re ever not interested in sharing your data, you can always re-adjust your settings at a later time as well.\n" = "Wir hoffen, dass du dich darauf freust, %@ auszuprobieren.\n\nBevor du jedoch loslegst, möchte unser Team dich darauf hinweisen, dass wir bestimmte Werbenetzwerke nutzen, die möglicherweise personenbezogene Daten erfassen und verarbeiten, um relevante Werbung anzuzeigen.\n\nWenn du mit einer personalisierten Werbung einverstanden bist und mindestens 16 Jahre alt bist, akzeptiere bitte, um fortzufahren.\n\nWenn du einmal nicht daran interessiert bist, deine Daten weiterzugeben, kannst du deine Einstellungen auch zu einem späteren Zeitpunkt wieder ändern.\n";
"ACCEPT" = "akzeptieren";
"LEARN MORE" = "mehr erfahren";
"our product" = "unser Produkt";
"Cannot open the link currently, please try it later." = "Der Link kann derzeit nicht geöffnet werden, bitte versuchen Sie es später.";
"Here\'s the controls below to adjust which data we can utilize" = "Hier können Sie einstellen, welche Daten wir verwenden können";
"Personalized Advertising" = "Personalisierte Werbung";
"Note: If you choose to turn off the personalized ads, your device setting you will continue to see nono-customized advertising and you may continue to receive personalized ads from our third party ad networks that obtain your consent on other apps and/or websites. For more information you can visit our privacy policy" = "Hinweis: Wenn Sie die personalisierte Werbung deaktivieren, wird in Ihrer Geräteeinstellung weiterhin nicht personalisierte Werbung angezeigt und Sie erhalten möglicherweise weiterhin personalisierte Werbung von unseren Werbenetzwerken Dritter, die Ihre Zustimmung erhalten haben, auf anderen Apps und/oder Websites. Weitere Informationen finden Sie in unserer Datenschutzrichtlinien";
"privacy policy" = "Datenschutzrichtlinien";
"Here are links of our partners\' privacy policy" = "Hier sind Links zu den Datenschutzbestimmungen unserer Partner";
"BACK" = "zurück";
"SAVE" = "speichern";
